enunciados = [
	{ "tipoBien":"Dinero en efectivo", "descripcion":"Obtenido por el ente como resultado de una venta.", "esBienEconomico": "true"},
	{ "tipoBien":"Dinero en efectivo", "descripcion":"Obtenido por el ente mediante de un préstamo bancario.", "esBienEconomico": "true"},
	{ "tipoBien":"Dinero en efectivo", "descripcion":"Uno de los directivos tiene que realizar una operación y lo dejó a resguardo en la caja de seguridad del ente cuando fue a una reunión en la empresa.", "esBienEconomico": "false"},
	{ "tipoBien":"Rodado", "descripcion":"Patentado a nombre del ente. Se utiliza para la distribución de mercadería", "esBienEconomico": "true"},
	{ "tipoBien":"Rodado", "descripcion":"Patendado a nombre del ente. Está asignado a uno de los directores para su uso personal.", "esBienEconomico": "true"},
	{ "tipoBien":"Rodado", "descripcion":"Propiedad de uno de los vendedores. Lo utiliza para su gestión y la empresa le reembolsa los gastos", "esBienEconomico": "false"},
	{ "tipoBien":"Rodado", "descripcion":"Propiedad del ente para su venta", "esBienEconomico": "true"},
	{ "tipoBien":"Marca", "descripcion":"Nombre comercial con el cual los consumidores distinguen los productos que comercializan, inscripto en el Registro de Marcas a nombre del ente.", "esBienEconomico": "true"},
	{ "tipoBien":"Contrato de trabajo", "descripcion":"Contrato celebrado con los trabajadores del ente por tiempo determinado", "esBienEconomico": "false"},
	{ "tipoBien":"Obra de arte", "descripcion":"Cuadro comprado por el ente para decorar la sala de reuniones del Directorio", "esBienEconomico": "true"},
	{ "tipoBien":"Obra de arte", "descripcion":"Fotografía que trajo uno de los empleados para decorar su escritorio", "esBienEconomico": "false"},
	{ "tipoBien":"Renombre del negocio", "descripcion":"Prestigio autogenerado por la empresa debido a la capacidad y buen trato de su personal.", "esBienEconomico": "false"},
	{ "tipoBien":"Reloj", "descripcion":"Reloj maracador que utiliza la empresa para controlar el ingreso y egreso del personal.", "esBienEconomico": "true"},
	{ "tipoBien":"Reloj", "descripcion":"Que trajo un empleado y lo colocó sobre su escritorio", "esBienEconomico": "false"},
	{ "tipoBien":"Cuentas a cobrar", "descripcion":"Derecho que tiene el ente a cobrar en el futuro el producto de una venta realizada.", "esBienEconomico": "true"},
	{ "tipoBien":"Cuentas a cobrar", "descripcion":"Derecho que tiene el ente a cobrar una suma de dinero por un anticipo realizado al personal", "esBienEconomico": "true"},
	{ "tipoBien":"Cuentas a cobrar", "descripcion":"Derecho que tiene el ente a cobrar una suma en moneda extranjera porducto de una venta al exterior", "esBienEconomico": "true"},
	{ "tipoBien":"Moneda extranjera", "descripcion":"Tenencia de moneda extranjera por parte del ente para resgradarse de la pérdida del poder adquisitivo de la moneda de la moneda de curso legal", "esBienEconomico": "true"},
	{ "tipoBien":"Mercaderías", "descripcion":"Bienes que recibió el ente de un tercero en consignación, para su venta", "esBienEconomico": "false"},
	{ "tipoBien":"Mercaderías", "descripcion":"Bienes que posee el ente para su transformación y posterior venta (materias primas)", "esBienEconomico": "true"},
	{ "tipoBien":"Mercaderías", "descripcion":"Bienes de propiedad del ente para su venta", "esBienEconomico": "true"},
	{ "tipoBien":"Muebles", "descripcion":"Muebles de oficina que utiliza el personal de la empresa para el desarrollo de sus tareas", "esBienEconomico": "true"},
	{ "tipoBien":"Máquinas", "descripcion":"Máquinas que utiliza la empresa para transformar las materias primas", "esBienEconomico": "true"}
];